[{"id": 1, "title": "Endler es figura con brutal tapada y su PSG avanza a las semis de la Champions femenina tras vencer al campeón de las últimas cinco ediciones", "content": "Tremendo. Notable. Tras caer por 1-0 en el partido de ida, este domingo el PSG de Christiane Endler dio vuelta su serie y avanzó a las semis de la Champions League femenina.No fue un triunfo cualquiera. El elenco de la portera chilena derrotó por 2-1 al histórico Olympique de Lyon, campeón de las últimas cinco ediciones del campeonato.Y \"Tiane\" fue gran figura. Cuando el partido estaba en el epílogo, la seleccionada nacional se lució realizando una brutal tapada, la que fue clave en la clasificación a semis.En cuanto al trámite del encuentro, el Lyon comenzó ganando con gol de Catarina Macario a los 4 minutos. Sin embargo, el PSG lo dio vuelta con un tanto de Grace Geyoro a los 24' y un autogol de Wendie Renard a los 61'.Ahora, por el paso a la gran final del torneo, el PSG se medirá ante el Barcelona.Mira la tremenda tapada de Endler sobre el final"}, {"id": 2, "title": "", "content": ""}, {"id": 3, "title": "Resultados y programación del fútbol chileno: Cobresal derrotó a Wanderers y pronto juega Colo Colo", "content": ""}, {"id": 4, "title": "La Calera y Audax empataron, por lo que la UC queda líder: Mira la tabla y los duelos de este domingo con Colo Colo incluido", "content": "Se juega la cuarta fecha del Campeonato Nacional y este sábado se disputaron dos partidos.Unión La Calera y Audax Italiano se medían con la opción de que el que ganara sería líder. Sin embargo, solo igualaron 1-1, llegaron a ocho puntos y dejaron en la cima exclusiva a la Universidad Católica con 9 unidades.Antes, O'Higgins empató sin goles ante La Serena y tampoco pudieron acercarse a la parte alta.Este domingo continuará el Torneo, con duelos que prometen. Cobresal recibirá a Wanderers a las 11 de la mañana y después a las 15:00, Colo Colo jugará frente a Everton en Sausalito.Mira la tabla"}, {"id": 5, "title": "Comienza postulación al nuevo Bono Clase Media: Revisa cómo y dónde optar al beneficio", "content": "A partir de este sábado ya se encuentra habilitado el sistema para que trabajadores dependientes, independientes y empresarios individuales que cumplan los requisitos puedan postular al nuevo Bono Clase Med,ia para paliar los efectos económicos provocados por la pandemia del coronavirus.Se trata de un aporte estatal de hasta $500.000, no reembolsable, que fue aprobado recientemente por el Congreso. También incluye un bono de $100.000 para pensionados por vejez o invalidez.Para optar al beneficio hay que postular en el sitio del Servicio de Impuestos Internos (SII), ingresando información de contacto y datos para el pago, ya sea con Clave Única o Clave Tributaria. El período para acceder es entre el 17 de abril y el 17 de mayo de 2021.De acuerdo a lo establecido en la Ley N° 21.323, podrán solicitar el beneficio de $500.000 directamente quienes tuvieron un Ingreso Promedio en el Segundo Semestre de 2020 igual o mayor a $326.500 o igual o menor a $408.125. También podrán optar al bono las personas cuyo ingreso Promedio Mensual de 2019 fluctúe entre los $298.833 y los $2.000.000. Para este último caso, deberán registrar además una disminución de al menos un 20% de sus ingresos, entre el Ingreso Promedio del Segundo Semestre de 2020 versus el mismo período de 2019. Asimismo, se requiere que a la fecha de publicación de la Ley (06 de abril de 2021) no tener montos pendientes por restituir del Bono y/o Préstamo Solidario 2020.Una de las facilidades incluidas en el proceso de este año, es que quienes soliciten el beneficio no deben registrar ningún dato en el sistema. Al ingresar en la plataforma en sii.cl, se les informará automáticamente si cumplen los requisitos y el monto del beneficio al que pueden acceder. Las personas podrán conocer también el detalle de la información que se consideró para el cálculo de cada requisito y, en caso de no cumplir con lo especificado por la ley, se le indicará cuál de ellos no cumple y la forma de solicitar la revisión, aportando con los antecedentes necesarios para respaldar su situación, si corresponde.El Director del SII, Fernando Barraza, enfatizó que el organismo está desplegando todas sus capacidades técnicas y humanas para cumplir con el rol social que le corresponde como servicio público. \"Lo que buscamos, con las distintas acciones que estamos implementando, es facilitar al máximo posible, el acceso expedito a este aporte a millones de personas que han visto afectada su vida y la de sus familias producto de la pandemia\", subrayó.PensionadosPara acceder al Bono Clase Media de $100 mil, los pensionados por vejez e invalidez deberán estar en las siguientes situaciones: • Ser pensionado por Renta Vitalicia o bajo el sistema antiguo de pensiones (IPS), con una pensión igual o menor a $408.125.• Ser pensionado en retiro programado (AFP), con una pensión igual o mayor a $158.339 (Pensión Básica Solidaria) y menor o igual a $408.125.• No tener montos pendientes de restitución por haber obtenido indebidamente el Aporte Fiscal y/o Préstamo Solidario 2020.Para los pensionados inscritos para el pago por cuenta bancaria, el monto de este bono será depositado entre abril y mayo en la misma fecha de pago de su pensión. En tanto, para quienes reciben su pensión por caja, el bono será pagado también por caja, desde mayo. Si el pensionado tiene adicionalmente otros ingresos y cumple con los requisitos para acceder al Bono Clase Media de hasta $500 mil, puede ingresar a la plataforma disponible en sii.cl y realizar la solicitud. Estos beneficios son independientes entre sí.Cabe considerar que si la persona que solicita el beneficio tiene deudas por concepto de pensión alimenticia, la Tesorería General de la República podrá descontar hasta un 75% del monto del beneficio y se abonará al pago de dicha deuda.Préstamo SolidarioLa Ley 21.323 estableció también un préstamo solidario de hasta $650.000, que podrá ser solicitado desde el 8 de mayo, por hasta 3 veces (o 2 si solicitó el Bono), en meses distintos, continuos o discontinuos, durante los próximos 6 meses. "}, {"id": 6, "title": "Gol a gol de los chilenos por Europa: Maripán fue titular en goleada del Mónaco y luego juega el Inter", "content": ""}, {"id": 7, "title": "Casos activos en Chile baten récord y llegan 61 mil: Once comunas tienen más 1.000 contagiantes", "content": "Si bien en las últimas semanas se había visto cierta estabilidad de las cifras de la pandemia del coronavirus, esta jornada se evidenció una nueva alza importante de casos a nivel nacional.Así lo refleja el 112° informe epidemiológico, publicado hoy por el Ministerio de Salud, el que señala que el número de contagios activos llegó a 61.060, lo que marca un nuevo récord y representa 3.507 casos más que en el reporte anterior, divulgado el jueves.Asimismo, el estudio indica que en el país hay 1.308.291 contagios acumulados desde la llegada de la enfermedad.Al analizar los datos del reporte, se detecta que el aumento de casos también se refleja a nivel regional, ya que 15 de las 16 regiones del país subieron sus contagiantes (personas con la capacidad de contagiar) esta semana.De ellas, la que mayor cantidad de casos activos posee es la Región Metropolitana, con 23.263, lo que la mantiene como el principal foco de contagios del país.Luego la siguen el Biobío (6.341), Valparaíso (6.146), Maule (5.012), La Araucanía (4.062), O'Higgins (2.961), Los Lagos (2.371), Los Ríos (1.879) y Antofagasta (1.697).Mientras que las regiones con menos casos activos son Tarapacá (1.621), Ñuble (1.462), Coquimbo (1.445), Atacama (1.083), Arica (873) y Magallanes (608).Aysén, por su parte, fue la única región que bajó sus personas contagiantes (-3) en comparación con el informe previo y quedó con 234 casos activos.Once comunas con más de 1.000 casosEl preocupante panorama que atraviesa el país producto de la pandemia también queda de manifiesto en las comunas. De acuerdo al informe, hay once territorios con más de 1.000 casos activos.La que lidera el listado es Puente Alto, en la capital, con 2.142 personas atravesando la enfermedad. Le siguen Temuco (1.438), Maipú (1.310), Viña del Mar (1.221), Valparaíso (1.161) y La Florida (1.144).Este grupo lo completan Peñalolén, con 1.074 casos activos; Curicó, con 1.102; Pudahuel, con 1.048; Los Ángeles, con 1.027; y Santiago, con 1.015.En tanto, otras comunas con un importante número de contagios, y que podrían superar la barrera de los mil casos en los próximos días, son  San Bernardo (998), Iquique (997), Antofagasta (951), Concepción (847) y Arica (840)."}, {"id": 8, "title": "Con una defensa de emergencia... Cómo formaría y a qué hora juega hoy Colo Colo ante Everton por el Torneo", "content": "Tras perder por 2-1 ante O'Higgins en el estadio Monumental, este domingo Colo Colo buscará volver a los triunfos en el Torneo Nacional.El Cacique enfrentará, desde las 15:00 horas, al Everton en el que hoy milita el ex albo Julio Barroso.Y para este compromiso, el cual se disputará en Sausalito, Gustavo Quinteros deberá parar una defensa de emergencia, ya que Matías Zaldivia fue expulsado ante los celestes y Maximiliano Falcón sigue suspendido.¿Cómo formaría? Brayan Cortés; Jeyson Rojas, César Fuentes, Daniel Gutiérrez, Gabriel Suazo; Bryan Soto, Leonardo Gil, Gabriel Costa, Martín Rodríguez; Marcos Bolados e Iván Morales.Everton iría con Franco Tornascioli; Cristopher Medina, Julio Barroso, Diego Oyarzún, Dilan Zúñiga; Rodrigo Echeverría, Gary Moya, Alex Ibacache; César Valenzuela; Matías Campos y Cecilio Waterman.Cabe recordar que este partido, válido por la fecha cuatro del campeonato, lo podrás seguir minuto a minuto por Emol."}, {"id": 9, "title": "Minsal reporta 122 decesos y 7.294 casos nuevos: Hay 198 camas UCI disponibles y positividad llegó a 9,14%", "content": "Este domingo el Ministerio de Salud reportó 122 decesos y 7.294 nuevos casos de coronavirus. Esto, con datos recopilados en las últimas 24 horas.Así, la cifra total de fallecidos asciende a 25.177, mientras que la de contagios a 1.124.71 desde que comenzó la pandemia en Chile.De los 7.294 reportados hoy 4.686 presentaron síntomas y 2.034 fueron asintomáticos.En cuanto a los exámenes, se contabilizaron 74.989 a nivel nacional, dando una positividad de 9,14%.También se informó que hay 45.377 casos activos y 198 camas disponibles.En comparación al domingo de la semana pasada, ahí se informaron 133 decesos y 7.945 nuevos contagios."}, {"id": 10, "title": "\"Quizá siempre debería ser así\"... La respuesta de Tsitsipas tras ser consultado por el paso del tiempo en el Big 3", "content": "Para muchos fue una verdadera sorpresa que ni Novak Djokovic (1°) ni Rafael Nadal (3°) llegaran a la final del Masters 1000 de Montecarlo.Mientras el serbio perdió en octavos de final ante Daniel Evans (33°), el español y rey de la arcilla cayó en cuartos frente a Andrei Rublev (8°).Justamente Rublev jugará este domingo la final del certamen, en la que se medirá ante el griego Stefanos Tsitsipas (5°).Tsitsipas viene de dejar en el camino a Evans sin mayores problemas y luego de su partido fue consultado por el paso del tiempo del Big 3, a propósito de los resultados recientes.\"A todo el mundo le gusta pensar que están envejeciendo. De hecho, es cierto, se están volviendo más grandes, aunque no parece molestarles en lo absoluto. Como sabemos, anteriormente les ha ido bien teniendo grandes descansos como este. Por eso yo no diría que ellos se han visto afectados, parecen estar nuevamente en forma, igualmente de consistentes como antes, a pesar de haber tenido dos o tres meses de descanso\", dijo.Y agregó: \"Incluso parece que se están adaptando bastante bien a sus nuevas condiciones con poca competencia. Así que no sé si es eso, porque siempre encuentran soluciones para todo. Eso es lo que los convierte en los grandes jugadores y en las leyendas de nuestro deporte, pueden manejar las situaciones muy bien\".Finalmente, indicó que \"pero, sí, tienes razón. Estamos acostumbrados a ver a Djokovic y Nadal en las últimas instancias de los torneos. Supongo que esto que sucedió le permite a los jóvenes demostrar lo que tienen. Así es como debería ser a veces, o quizá siempre debería ser así, es hora de que sea siempre, no a veces\"."}]